[
  "obsidian-vimrc-support",
  "cycle-through-panes",
  "obsidian-focus-mode",
  "obsidian-plugin-toc",
  "obsidian-importer",
  "settings-search",
  "omnisearch",
  "media-extended",
  "obsidian-tagfolder",
  "obsidian-excalidraw-plugin",
  "obsidian-file-link",
  "obsidian-latex-suite",
  "templater-obsidian",
  "dataview",
  "obsidian-bulk-rename-plugin",
  "obsidian-git",
  "obsidian-reminder-plugin"
]